"Configure pill schedule" ="Настройка таблетки";
"Create pill schedule" ="Создать таблетки";
"Day" ="Сутки";
"Each" ="Каждый";
"Fields are not correctly filled, please fill them all" ="Поля не заполнены правильно, пожалуйста, заполните их всех";
"Frequency" ="Frequency [Частота]";
"Hour" ="Час";
"Name" ="Наименование";
"Next pill is %@ %@ at %i" ="Следующий pill является %@ %@ на %i";
"Next time" ="В следующий раз";
"No pill scheduled, create one!" ="Не таблетки запланировано, создайте один";
"Ok" ="1 . ОК";
"Pill configuration" ="Конфигурация";
"Pill Information" ="Информация";
"Time to take %@" ="просто отдохнуть %@";
"Week" ="Неделя";
